tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
brew 'autoconf'
brew 'automake'
brew 'readline'
brew 'bash'
brew 'bash-completion'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'cmake'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'lame'
brew 'git'
brew 'x264'
brew 'xvid'
brew 'ffmpeg'
brew 'fribidi'
brew 'fzf'
brew 'gdb'
brew 'gdbm'
brew 'gnupg'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg2'
brew 'go'
brew 'pkg-config'
brew 'gobject-introspection'
brew 'icu4c'
brew 'harfbuzz'
brew 'htop'
brew 'jpeg'
brew 'oniguruma'
brew 'jq'
brew 'libass'
brew 'openssl'
brew 'libssh2'
brew 'libtiff'
brew 'libtool'
brew 'libyaml'
brew 'little-cms2'
brew 'lua'
brew 'sqlite'
brew 'xz'
brew 'python3'
brew 'youtube-dl'
brew 'mpv'
brew 'netcat'
brew 'node'
brew 'perl'
brew 'python'
brew 'ruby'
brew 'vim'
brew 'wget'
cask 'calibre'
cask 'firefox'
cask 'flux'
cask 'google-chrome'
cask 'iterm2'
cask 'keepassx'
cask 'spotify'
cask 'transmission'
cask 'tunnelblick'
cask 'vagrant'
cask 'virtualbox'
